Repository: ulugbekusmanovdev/library_university
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Объявление
ky: Жарыялар

source: Гуманитарные науки
ky: Гуманитардык илимдер

source: Естественные науки
ky: Табигый илимдер

source: Технические науки
ky: Техникалык илимдер

source: Книги
ky: Китептер

source: Книга - великая вещь, пока человек умеет ею пользоваться!
ky: Билимдин кенин издесеңиз, китептен табасыз

source: Читать
ky: Окуу

source: Систематические каталоги
ky: Систематикалык каталогдор

source: Добро пожаловать
ky: Илимий китепкананын сайтына

source: на сайт библиотеки
ky: кош келиңиздер!

source: Откройте для себя новую книгу
ky: Жаңы китептер менен таанышыңыз

source: Новости в нашем блоге
ky: Биздин жаңылыктар

source: Самые интересные и востребованные новости в нашей страничке
ky: Китепканадагы жаңылыктар менен бөлүшөбүз

source: Все
ky: Баары

source: Объявления
ky: Жарыялар

source: Ресурсы библиотеки
ky: Китепкананын ички ресурстары

source: Это наша электронная библиотека, доступ в которую можно получить с помощью предоставленных логина и пароля каждой факультетской библиотеки.
ky: -Бул биздин электрондук китепкана, ар бир факультеттин китепканаларынын берилген логин пароль аркылуу кире аласыздар.

source: Открытая электронная библиотека Кыргызстана.
ky: Кыргызстандын ачык электрондук китепканасы

source: Сайт представляет международную некоммерческую организацию, изучающую эффективность лечения с помощью доказательной медицины
ky: Бул сайт далилдүү медицинанын жардамы менен дарылоонун натыйжалуулугун изилдеген эл аралык коммерциялык эмес уюм.

source: Этот сайт — платформа, охватывающая такие области, как искусство, бизнес, образование, философия и многие другие.
ky: Бул сайт искусство, бизнес, билим берүү, философия жана башка көптөгөн тармактарды камтыган платформа.

source: Крупнейший Российский информационно-аналитический портал в области науки, техники, медицины и образования.
ky: Илим, техника, медицина жана билим берүү тармагындагы эң ири Россиялык маалыматтык-аналитикалык портал.

source: На этом сайте ОшГУ размещены все книги по специальности. Открывается по паролю и логину AVN
ky: Бул сайтта ОшМУнун бардык адистиктерине тиешелу электрондук окуу китептери жайгаштырылган. AVN логин, пароль аркылуу ачылат.

source: Размещены научные труды учёных учебных заведений Кыргызстана.
ky: Кыргызстандагы окуу жайлардын окумуштууларынын илимий эмгектери жайгаштырылган.

source: Библиотека Кыргызско-Турецкого университета «Манас».
ky: Кыргыз-Түрк Манас университетинин сайты.

source: Сайт Министерства образования и науки Кыргызской Республики.
ky: Кыргыз Республикасынын Билим берүү жана илим министрлигинин сайты.

source: Национальная аттестационная комиссия при Президенте Кыргызской Республики
ky: Кыргыз Республикасынын Президентинин алдындагы Улуттук аттестациялык комиссия

source: На этом сайте вы можете читать книги без логина и пароля; книги преимущественно на кыргызском языке.
ky: Бул сайтта китептердин логин паролсуз эле кирип окуй аласыздар, китепттер көбүнчө кыргыз тилинде.

source: Это контент-платформа нового поколения для филологов, исследователей, ученых, медицинских работников, профессионалов в коммерческой деятельности и специалистов в информационной сфере.
ky: Бул филологдорго, изилдөөчүлөргө, окумуштууларга, медициналык кызматкерлерге, коммерциялык ишмердүүлүккө жана маалымат чөйрөсүндөгү адистерге арналган жаңы муундагы контент-платформа.

source: Единые электронные библиотеки ведущих Российских вузов.
ky: Россиянын алдынкы жогорку окуу жайларынын бирдиктуу электрондук китепканалары.

source: Некомерческое издательство для математиков.
ky: Математиктер үчүн коммерциялык эмес басма.

source: Scopus — единая библиографическая и реферативная база данных рецензируемой научной литературы, созданная в 2004 году академическим издательским домом Elsevier. Доступ к Scopus предоставляется по институциональной подписке.
ky: 2004-жылы Elsevier академиялык басма үйү тарабынан түзүлгөн, рецензияланган илимий адабияттардын бирдиктүү библиографиялык жана абстракттуу маалымат базасы. Scopusка кирүү институттук жазылуу аркылуу берилет.

source: Вестник Ошского государственного университета
ky: ОшМУнун жарчысы

source: Научный журнал теологического факультета ОшГУ
ky: ОшМУнун теология факультетинин илимий журналы

source: Вестник Ошского государственного университета. Сельское хозяйство: агрономия, ветеринария и зоотехния
ky: ОшМУнун жарчысы. Айыл чарба: агрономия, ветеринария жана зоотехния

source: Вопросы востоковедения
ky: Чыгыш таануунун маселелери

source: Приходите к нам в библиотеку
ky: Биздин китепканага келиңиздер

source: История
ky: Тарых

source: Журналы других государств Каталог на 1-ое полугодие 2024 год
ky: Башка өлкөлөрдүн журналдарынын 2024-жылдын биринчи жарым жылдыгынын каталогу

source: Главная
ky: Башкы

source: О библиотеке
ky: Китепкана жөнүндө

source: Структура
ky: Түзүм

source: Новости
ky: Жаңылыктар

source: Контакты
ky: Байланыштар

source: Читатель
ky: Окурман

source: Библиотекарям
ky: Китепканачыларга

source: Все находяшие фото
ky: Бардык сүрөттөр

source: Читателям
ky: Окурмандарга

source: Заказать книгу онлайн
ky: Китепке онлайн буюрутма берүү

source: Фото
ky: Сүрөт
